import HeaderSection from "@/components/headerSection";
import React from "react";

function Tools() {
  return (
    <div className="flex flex-col justify-center items-center">
      <HeaderSection
        header="مقایسه ابزار دم آوری"
        img="/img/background-img.webp"
      />
      <div className="w-[1175px] my-15" dir="rtl">
        <p className="text-2xl my-5 text-justify">
          مقایسه‌ی روش‌های مختلف دم‌آوری: کدام روش برای شما مناسب‌تر است؟
        </p>
        <p>
          آیا به دنبال خریداری دم‌آور جدید هستید؟ حتما می‌دانید که انتخاب‌های
          بسیاری پیش‌رویتان است که علاوه بر تفاوت در طعم و تن‌واری عصاره، میزان
          راحتی کار با آن‌ها نیز متفاوت است.
        </p>
        <p className="text-l my-5 text-justify">
          تنوع یکی از مهم‌ترین ویژگی‌های دم‌آوری با گجت‌های موج سوم و قهوه‌ی
          تخصصی است. با وجود تنوع بالا، پیدا‌کردن قهوه‌ای با سلیقه‌ی شما بسیار
          راحت‌تر می‌شود اما از طرفی ممکن‌است باعث سردرگمی هم بشود.
        </p>
        <p className="text-l my-5 text-justify">
          نیازی به نگرانی نیست؛ در این مقاله به‌طور خلاصه تفاوت‌های اصلی این
          گجت‌ها و نکات مهم در انتخاب آن‌ها را باهم بررسی می‌کنیم.
        </p>
        <p className="text-2xl my-5 text-justify">
          برای شروع دم‌آورهای فیلتردار را بررسی می‌کنیم.
        </p>
        <h2 className="text-xl my-5 text-justify">
          وی ۶۰ هریو (THE HARIO V60)
        </h2>
        <p className="my-5 text-justify">
          این دم‌آور، که نام خود را از زاویه‌ی شصت درجه‌ در فیلتر مخروطی خود
          گرفته‌است، یکی از محبوب‌ترین روش‌های دم‌آوری چکه‌ای ( drip brewing) به
          حساب‌می‌آید که طعمی شفاف و یکنواختی در عصاره‌گیری، از مهمترین
          ویژگی‌های آن است.
        </p>
        <p className="my-5 text-justify">
          همچنین، به راحتی می‌توانید پارامتر‌های دم‌آوری( دما، درجه آسیاب و نسبت
          آب به قهوه) را تغییر داده و طعم‌های مختلف را امتحان کنید.
        </p>
        <p className="my-5 text-justify">
          برای عصاره‌گیری بهتر، از درجه آسیاب متوسط رو‌به ریز استفاده‌کرده و پس
          از شکفت، آب را در دایره‌های متحدالمرکز، مستقیما روی بستر قهوه بریزید.
          برای نتیجه‌ی بهتر می‌توانید آب را در چند‌ مرحله روی قهوه ریخته و بین
          هر مرحله کمی فاصله دهید.
        </p>
        <p className="my-5 text-justify">
          اگر قهوه‌ای شفاف و جذاب می‌خواهید، دوست دارید نسبت‌های دم‌آوری را به
          خواست خود تغییر دهید، و مشکلی با کمی چالش ندارید، حتما از وی۶۰
          استفاده‌کنید.
        </p>
        <h2 className="text-2xl text-justify">کالیتا ویو( The kalita wave) </h2>
        <p className="my-5 text-justify">
          کاتالیا ویو، نوعی دم‌آوری چکه‌ای است که شباهت بسیاری به وی۶۰ دارد، اما
          تفاوت‌های این دو دم‌آور بسیار اساسی‌است. اول آنکه کاتالیا ویو، انتهایی
          تخت با سه حفره دارد. این نکته تاثیر بسیاری بر جریان آب دارد ، چرا‌که
          آب پیش از خروج، کمی در انتهای دم‌آور جمع شده و باعث یکنواختی
          عصاره‌گیری می‌شود.
        </p>
        <p className="my-5 text-justify">
          روش دم‌آوری و درجه‌آسیاب قهوه‌ی مورد استفاده، مشابه وی‌۶۰ است.
        </p>
        <p className="my-5 text-justify">
          اگر به‌دنبال دم‌آوری چکه‌ای هستید او می‌خواهید به راحتی نتیجه‌ی خوبی
          از آن بگیرید، کالیتا ویو گزینه‌ی مناسبی برای شماست.
        </p>
        <h2 className="text-2xl text-justify">کمکس( the chemex)</h2>
        <p className="my-5 text-justify">
          یکی از جالب‌ترین ویژگی‌های این دم‌آور، زیبایی چشمگیر آن است. درواقع
          آنقدری جذابیت بصری دارد که در موزه‌ی هنر‌های معاصر نیویورک، جایی
          به‌خود اختصاص داده‌است. اما از این گذشته، برخلاف دیگر دم‌آورهای
          چکه‌ای، با کمکس می‌توان تا هشت لیوان قهوه‌ را هم‌زمان دم‌آوری کرد.
        </p>
        <p className="my-5 text-justify">
          همچنین، یکی ازبهترین ویژگی‌های این گجت، فیلترهای آن است. فیلتر‌های
          کمکس، ضخیم‌تر از دیگر فیلترها هستند و به خوبی از خروج روغن‌های قهوه به
          لیوان، جلوگیری می‌کنند. اما باید در‌نظر داشته باشید که به‌دلیل عمیق
          بودن فیلتر وی شکل کمکس، کنترل یکنواختی عصاره‌گیری کمی سخت است.
        </p>
        <p className="my-5 text-justify">
          برای عصاره‌گیری بهتر با کمکس، از درجه آسیاب متوسط رو‌به درشت
          استفاده‌کنید.
        </p>
        <p className="my-5 text-justify">
          اگر می‌خواهید قهوه‌ای بسیار شفاف داشته باشید، بتوانید بیش از یک فنجان
          قهوه در هر دم‌آوری آماده‌کنید، و خیلی اهمیتی به یکنواختی عصاره‌گیری
          نمی‌دهید، کمکس را انتخاب کنید.
        </p>
        <h2 className="text-2xl text-justify">
          دم‌آورهای ظرفیت‌دار ( batch brewers)
        </h2>
        <p className="my-5 text-justify">
          در‌گذشته، این‌گونه دم‌آورها برای قهوه‌های بی‌کیفیت سوخته استفاده‌می‌شد
          که ساعت‌ها پیش از سرو‌شدن، دم‌شده‌بود.
        </p>
        <p className="my-5 text-justify">
          با‌این‌وجود، امروزه این دید‌گاه در‌حال تغییر‌است و در سال‌های اخیر،
          شاهد ارائه‌ی نمونه‌های بهتر این دم‌آورها به بازار بوده‌ایم که حتی برای
          قهوه‌های تخصصی نیز مورد استفاده‌قرار‌می‌گیرند. قابل ذکر‌است که این
          دستگاه، توسط انجمن قهوه‌ی تخصصی( SCA) تایید شده و عده‌ای آن را بهتر از
          دم‌آورهای دستی می‌دانند.
        </p>
        <p className="my-5 text-justify">
          خبر خوب این است که کار با دم‌آور‌های ظرفیت‌دار پیشرفته، بسیار راحت
          است. به‌راحتی می‌توانید دما را در درجه‌ی دلخواه تنظیم کنید و زمان‌بندی
          شکفت و ریزش‌های بعدی را تحت‌کنترل داشته‌باشید. حتی در بعضی از این
          دستگاه‌ها می‌توانید دمای متغییری به مراحل مختلف دم‌آوری دهید تا
          عصاره‌گیری بهتری داشته‌باشید.
        </p>
        <p className="my-5 text-justify">
          به‌طور‌معمول درجه‌آسیاب متوسط برای این دستگاه مناسب است اما با توجه به
          تنوع زیاد محصولات، بهتر‌است درجه‌ی مناسب دستگاه خود را بپرسید.
        </p>
        <p className="my-5 text-justify">
          اگر دم‌آور ساده‌ای می‌خواهید که عصاره‌ی یکنواختی دارد، بیش از یک فنجان
          در هر دم‌آوری حاضرمی‌‌کند و قیمت بالا‌ی آن مشکلی برایتان ایجاد
          نمی‌کند، این دستگاه برای شما مناسب است.
        </p>
        <p className="my-5 text-justify">
          حال برویم سراغ دم‌آوری به روش‌های غوطه‌وری( immersion)
        </p>
        <h2 className="text-2xl text-justify">
          دم‌آور چکانه‌ای کلور ( THE CLEVER DRIPPER)
        </h2>
        <p className="my-5 text-justify">
          این گجت، در ظاهر بسیار شبیه دم‌آورهای چکه‌ای است اما درواقع، ترکیبی از
          دم‌آور فیلتردار و غوطه‌وری به‌شمار می‌رود. با توجه به شیری که به
          انتهای این دم‌آور متصل است ، این امکان فراهم می‌شود که تا پیش از
          باز‌کردن شیر، پودر قهوه در آب غوطه‌ور است و عصاره‌گیری انجام می‌شود.
          هنگامی که آماده‌شد، می‌توانید شیر را باز کرده و فیلتر و قهوه را خارج
          کنید.
        </p>
        <p className="my-5 text-justify">
          برای این دم‌آور معمولا درجه آسیاب متوسط روبه درشت مناسب است.
        </p>
        <p className="my-5 text-justify">
          اگر به یکنواختی عصاره‌گیری اهمیت می‌دهید و ترکیب تکنیک‌های فیلتردار و
          غوطه‌وری را می‌پسندید، این مورد گزینه‌ی مناسبی برایتان است.
        </p>
        <h2 className="text-2xl text-justify">فرنچ پرس (THE FRENCH PRESS)</h2>
        <p className="my-5 text-justify">
          یکی از شناخته‌شده‌ترین و ساده‌ترین ابزار‌های دم‌آوری، فرنچ‌‌پرس است که
          بسیاری آن‌ را مناسب برای قهوه‌ی تخصصی نمی‌دانند. با‌این‌حال رعایت چند
          نکته‌ی کوچک، باعث بهتر‌شدن پروفایل طعمی عصاره در این دم‌آور می‌شود.
        </p>
        <p className="my-5 text-justify">
          مهمترین مورد این‌ است که پس از پایین آوردن فیلتر روی بستر قهوه، حتما
          قهوه را در لیوان دیگری بریزید. چراکه باقی ماندن عصاره در دم‌آور و در
          برخورد با پودر قهوه، باعث ادامه‌ پیدا‌کردن عصاره‌گیری و در‌نتیجه تلخی
          نامطلوب در عصاره می‌شود.
        </p>
        <p className="my-5 text-justify">
          معمولا از درجه‌آسیاب درشت برای این دم‌آور استفاده می‌شود اما عده‌ای با
          تغییر درجه آسیاب و زمان غوطه‌وری، نتایج بهتری به دست‌می‌آورند.
        </p>
        <p className="my-5 text-justify">
          اگر تنواری بالا در عصاره را می‌پسندید و روشی راحت برای دم‌آوری
          می‌خواهید، فرنچ‌پرس گزینه‌ی مناسبی برای شما است.
        </p>
        <h2 className="text-2xl text-justify">ایروپرس (THE AEROPRESS)</h2>
        <p className="my-5 text-justify">
          ایروپرس دم‌آوری سبک و قابل حمل است که مقاومت بالایی مقابل ضربه و حرارت
          و… دارد و مناسب تهیه قهوه در فضای بیرون از خانه یا کافه است. این
          دم‌آور محبوبیت بسیاری بین کوهنوردان، علاقه‌مندان طبیعت و سفر دارد،
          چراکه در مدت‌‌ زمان کم و به راحتی می‌توان با آن دم‌آوری کرد.
        </p>
        <p className="my-5 text-justify">
          قهوه‌ای که با ایروپرس دم‌آوری می‌شود، عموما تنواری بالایی دارد اما دست
          شما برای تجربه، کاملا بازاست. درحالی‌که کار با این گجت برای تازه‌کاران
          ساده می‌باشد، باید در‌نظر داشته باشیم که ایروپرس تنها دم‌آوری است که
          مسابقات جهانی جداگانه دارد. ( البته به‌جز اسپرسو‌ساز)
        </p>
        <p className="my-5 text-justify">
          برای درست‌کردن قهوه با ایروپرس، دو روش عمومی وجود‌‌دارد:
        </p>
        <p className="my-5 text-justify">روش وارونه و روش سنتی</p>
        <ul>
          <li className="my-5 text-justify">روش وارونه:</li>
          <li className="my-5 text-justify">
            پیستون را به‌طور وارونه بگذارید و مخزن را روی آن حدود یک سانتی‌متر
            فشار‌دهید تا کیپ شوند.
          </li>
          <li className="my-5 text-justify">
            سپس پودر قهوه را درون مخزن بریزید به‌طوری‌که روی واشر پیستون قرار
            بگیرند. ( با توجه به سلیقه‌تان میتوانید از درجه‌آسیاب ریز تا متوسط
            رو‌به درشت، استفاده‌کنید.
          </li>
          <li className="my-5 text-justify">
            مقداری آب روی قهوه ریخته و زمان دهید تا شکفت انجام‌شود.
          </li>
          <li className="my-5 text-justify">
            باقی‌مانده‌ی آب را روی قهوه بریزید و کمی محلول را هم‌بزنید. ( این
            کار الزامی نیست اما برای نتیجه‌ی بهتر، پیشنهاد می‌شود.)
          </li>
          <li className="my-5 text-justify">
            سپس فیلتر کاغذی را در قسمت مخصوص قرار دهید و آن را روی مخزن ببندید.
          </li>
          <li className="my-5 text-justify">
            درنهایت ایروپرس را برگردانید و روی فنجان بگذارید. با فشار دادن
            پیستون عصاره در لیوانتان خارج می‌شود.
          </li>
          <li className="my-5 text-justify">روش سنتی:</li>
          <li className="my-5 text-justify">
            در این روش ابتدا فیلتر را به انتهای مخزن می‌بندیم.
          </li>
          <li className="my-5 text-justify">
            سپس مخزن را روی لیوان گذاشته و پودر قهوه را درون آن بریزید. (درجه‌ی
            آسیاب ریز تا متوسط رو‌به درشت مناسب است.)
          </li>
          <li className="my-5 text-justify">
            مقدار مناسب آب برای شکفت را اضافه کرده و در ادامه، باقی آب را روی
            قهوه بریزید.
          </li>
          <li className="my-5 text-justify">محلول را هم بزنید.</li>
          <li className="my-5 text-justify">
            پیستون را تا یک سانتی متر در مخزن فرو‌کنید.
          </li>
          <li className="my-5 text-justify">
            هروقت آماده‌بودید، پیستون را صاف رو به پایین فشار دهید تا عصاره
            خارج‌شود
          </li>
        </ul>
        <p className="my-5 text-justify">
          اگر بدنبال درست‌کردن قهوه در هر مکانی هستید و تنواری بالا در عصاره را
          می‌پسندید، ایروپرس گزینه‌ی بسیار مناسبی برای شماست.
        </p>
        <p className="my-5 text-justify">
          وقت آن است که به اسپرسو‌ساز یا دم‌آور‌های دیگر مشابه بپردازیم.
        </p>
        <h2 className="text-2xl text-justify">
          اسپرسو‌ساز خانگی ( THE HOME ESPRESSO MACHINE)
        </h2>
        <p className="my-5 text-justify">
          برای کسانی که عاشق اسپرسو هستند، محصول دیگری جایگزین مناسبی برای
          اسپرسوساز خانگی به‌حساب نمی‌آید. اما با توجه به قیمت بالای این دستگاه،
          بهتر است از انتخاب خود مطمئن شوید.
        </p>
        <p className="my-5 text-justify">
          به‌جای دستگاه اسپرسوسازخانگی، می‌توانید از اسپرسو‌سازهای قابل حمل
          استفاده کنید که کمی محدودتر از اسپرسوساز‌های خانگی هستند اما از نکات
          مثبت آن‌، می‌توان به قیمت پایین و قابلیت جابجایی آسان، اشاره‌کرد.
        </p>
        <p className="my-5 text-justify">
          در نظر داشته‌باشید که عصاره‌گیری با دستگاه اسپرسو‌ساز، تفاوت بسیاری با
          دم‌آورهای چکه‌ای و غوطه‌وری دارد.
        </p>
        <p className="my-5 text-justify">
          برای اسپرسوساز از درجه آسیاب خیلی ریز استفاده‌می‌کنیم، پودر قهوه را در
          پرتافیلتر تمپ می‌کنیم (tamp) و زمان عصاره‌گیری بسیار کوتاه‌تر است.
          همچنین، باتوجه به امکانات دستگاهتان، می‌توانید تغییرات زیادی در نسبت
          دم‌آوری (ratio) ایجاد‌کنید.
        </p>
        <p className="my-5 text-justify">
          اگر عاشق اسپرسو هستید و از لحاظ مالی تحت فشار قرار‌نمی‌گیرید، اسپرسو
          ساز خانگی انتخاب فوق‌العاده‌ای است.
        </p>
        <h2>موکاپات (THE BIALETTI MOKA POT)</h2>
        <p className="my-5 text-justify">
          این روش سنتی دم‌آوری، همچون فرنچ‌پرس مورد تایید عدا‌ی بسیاری نیست و
          دقیقا مثل فرنچ‌پرس، با رعایت چند نکته‌ی ساده، نتیجه‌ی بهتری از آن
          بگیرید.
        </p>
        <p className="my-5 text-justify">
          در مخزن زیرین آن آب می‌ریزید، پودر قهوه‌ی ریز آسیاب‌شده را درون مخزن
          دیگر( حفره‌دار) بریزید و قسمت سوم را درجای خود ببندید. به‌ همین سادگی،
          با حرارت گاز قهوه دم‌ می شود.
        </p>
        <p className="my-5 text-justify">
          به‌طور معمول، قهوه‌ی دم‌شده با موکاپات، ویژگی‌های سوخته و دودی دارند.
          برای جلوگیری از این مساله، بهتر است مخزن را با آب گرم پر کنید چراکه آب
          سرد یا دمای محیط، باعث می‌شوند قهوه درون مخزن، برای مدت طولانی‌تری روی
          فلز داغ قرار بگیرد.
        </p>
        <p className="my-5 text-justify">
          عصاره‌ی موکاپات به اسپرسو شبیه است اما چون در حین دم‌آوری، تحت فشاری
          مثل فشار دستگاه اسپرسو قرار‌نمی‌گیرد، با آن متفاوت است.
        </p>
        <p className="my-5 text-justify">
          اگر عصاره‌ای شبیه به اسپرسو می‌خواهید که هزینه‌ی بالایی هم
          نداشته‌باشد، موکاپات می‌تواند گزینه‌ی قابل‌ قبولی ‌باشد.
        </p>
        <p className="my-5 text-justify">
          بعد از موارد بالا، وقت آن است که به برخی از دم‌آورهای غیرمعمول‌تر
          بپردازیم. به یاد داشته‌باشید که این روش‌ها، خیلی مناسب افراد تازه‌کار
          نیستند.
        </p>
        <h2 className="text-2xl text-justify">سایفون ( THE VAC POT SYPHON)</h2>
        <p className="my-5 text-justify">
          اگر دم‌آوری وجود‌داشته باشد که احساس دانشمند‌بودن به شما بدهد، به‌طور
          قطع سایفون است.
        </p>
        <p className="my-5 text-justify">
          این دم‌آور، ترکیبی از دم‌آوری فیلتر‌دار و غوطه‌وری است که شامل دو مخزن
          شیشه‌ای می‌شود که با حرارت و قدرت علم، قهوه را دم‌ می‌آورد. نتیجه‌ی
          عصاره‌گیری با سایفون، قهوه‌ای با تن‌واری بالا و در‌عین‌حال شفاف است.
        </p>
        <p className="my-5 text-justify">
          اگر مساله‌ای با سختی مراحل دم‌آوری ندارید، و تن‌واری و شفافیت بالای آن
          را می‌پسندید، سایفون گزینه‌ی جالبی است.
        </p>
        <h2 className="text-2xl text-justify">جِزوه (THE IBRIK/CEZVE)</h2>
        <p className="my-5 text-justify">
          این ابزار استثنائی و حتی تاریخی، از دوران عثمانی در ترکیه مورد استفاده
          قرار‌می‌گرفت. شهرت جزوه بخاطر طعم تلخ، درجه‌آسیاب بسیار ریز( از اسپرسو
          ریزتر) و روش خاص دم‌آوری با آن است.
        </p>
        <p className="my-5 text-justify">
          برای دم‌آوری با جزوه، آب و مقداری شکر ( به دلخواه خود) در آن بریزید و
          روی گاز و یا شن گرم قرار‌دهید.
        </p>
        <p className="my-5 text-justify">
          هنگامی که آب جوش آمد، پودر قهوه را به آن اضافه‌کنید. منتظر بمانید تا
          محلول بالا بیاید و به لبه‌ی جزوه برسد. در‌این لحظه سریعا جزوه را از
          حرارت دور کنید. برای سه بار این مراحله را تکرار کنید تا قهوه
          آماده‌شود.
        </p>
        <p className="my-5 text-justify">
          در این روش عصاره‌ای بسیار غلیظ دارید که سابه‌های قهوه هنوز در آن
          باقی‌هستند و تصاویر جالبی ته لیوان ایجاد می‌کنند. به این نوع دم‌آوری،
          قهوه‌ ترک هم گفته‌می‌شود.
        </p>
        <p className="my-5 text-justify">
          اگر از تجربه‌های سنتی لذت می‌برید، طعم شکر در قهوه و یا تلخی زیاد را
          دوست دارید و آسان نبودن کار آزارتان نمی‌دهد، از جزوه استفاده‌کنید.
        </p>
        <p className="my-5 text-justify">
          تعداد خیلی بیشتری از دم‌آورها در بازار ارائه می‌شوند و همه روزه
          نوآوری‌های جدیدتری هم به دم‌آورهای موج سوم اضافه می‌شود اما، مواردی که
          در این مطلب ذکر شدند، مهم‌ترین آن‌ها هستند.
        </p>
        <p className="my-5 text-justify">
          هر کدام از دم‌آورها را که انتخاب کنید، ارزش اصلی‌اش هنگامی معلوم
          می‌شود که با نسبت‌های دم‌آوری، درجه آسیاب و پارامترهای دیگر دچار چالش
          شوید و سعی کنید قهوه‌ای سازگارتر با ذائقه‌تان برای خود دم کنید. پس
          نگران نباشید و از همین امروز امتحان‌کردن را شروع کنید.
        </p>
        <p className="my-5 text-justify" dir="ltr">
          No matter what brewing device you choose, it’s worth experimenting
          with recipes, grind settings, and more. One of the wonderful things
          about specialty coffee is the ability to make the perfect coffee for
          your preferences. So what are you waiting for
        </p>
      </div>
    </div>
  );
}

export default Tools;
