import HeaderSection from "@/components/headerSection";
import React from "react";

function MatchaLatte() {
  return (
    <div className="flex flex-col justify-center items-center">
      <HeaderSection header="ماچالاته چیست؟" img="/img/background-img.webp" />
      <div className="w-[1175px] my-15" dir="rtl">
        <h2 className="text-2xl text-justify my-5">ماچالاته چیست؟</h2>
        <p className="my-5 text-justify">
          چند سال پیش بود که ماچالاته، در منوی برخی کافی‌شاپ‌ها قرارگرفت و بعد
          از آن به‌سرعت طرفداران زیادی پیداکرد. رنگ سبز و خاص، طعم آجیلی و
          زمینی( nutty and earthy) و گاهی تلخ و گس، این نوشیدنی را بسیار جذاب و
          متفاوت از دیگر نوشیدنی‌های کافه می‌کند.
        </p>
        <p className="my-5 text-justify">
          چای ماچا، بیش از هزاران سال است که به عنوان نوشیدنی درمانی
          استفاده‌می‌شود اما ماچالاته چیست؟ همه‌ی ما لاته به‌عنوان نوشیدنی
          ترکیبی با قهوه می‌شناسیم، پس ماچالاته چگونه درست می‌شود؟
        </p>
        <p className="my-5 text-justify">
          به خواندن مطلب ادامه دهید تا پاسخ تمامی این سوالات را بگیرید.
        </p>
        <h2 className="text-2xl text-justify my-5">
          ماچالاته چگونه‌ درست می‌شود؟
        </h2>
        <p className="my-5 text-justify">
          ماچالاته درواقع ترکیبی از پودر ماچا، آب و شیر است. معمولا هنگام
          استفاده از پودر ماچای شیرین‌نشده، از عسل یا طعم‌دهنده استفاده‌می‌کنیم.
          نوع و میزان شیر مصرفی کاملا به سلیقه‌ی شما بستگی‌دارد.
        </p>
        <p className="my-5 text-justify">حالا چگونه این سه را ترکیب کنیم؟</p>
        <p className="my-5 text-justify">
          باید ابتدا چند قاشق از پودر ماچا را با آب ترکیب کنید ( معمولا این کار
          را توسط وسیله‌ای به نام ویسک انجام می‌دهند) و هم‌بزنید تا حالت خمیری
          بگیرد. سپس، شیر فوم‌دار را شبیه قهوه‌لاته، روی بیس ماچا بریزید و اگر
          خواستید می‌توانید لاته‌آرت هم روی آن بزنید.( در واقع ترکیب غلیظ ماچا و
          آب را جایگزین اسپرسو می‌کنیم.)
        </p>
        <p className="my-5 text-justify">
          در مصاحبه‌ای با راب گود، متخصصی در این زمینه، با روش منحصر بفرد او
          برای آماده‌سازی ماچالاته آشنا‌می‌شویم.
        </p>
        <p className="my-5 text-justify">
          راب می‌گوید:” ما ابتدا یک قاشق پر ماچا را درون کاسه‌ای می‌ریزیم و به
          آن مقداری آب، شیر یا شیرگیاهی اضافه‌می‌کنیم. برای هم‌زدن آن‌ها جای
          ویسک، از اهرم استیمر دستگاه‌اسپرسوساز استفاده‌می‌کنیم. با این‌کار بخار
          به خوبی ماچا و مایع را ترکیب‌کرده و گلوله‌های ریز هم ازبین می‌روند.
        </p>
        <h2 className="text-2xl text-justify my-5">
          نحوه‌ی درست‌کردن ماچالاته در خانه
        </h2>
        <p className="my-5 text-justify">
          برای درست‌کردن ماچالاته، ابتدا به ماچایی تازه و با کیفیت نیازدارید.
          روی بسته‌ی ماچای خوب، نام تولید‌کننده یا مکان پرورش نوشته‌شده‌است. از
          ماچای تازه استفاده‌کنید( ماچا بعد از شش ماه کهنه می‌شود) و آن را در
          جایی دور از گرما و نور نگه‌داری کنید. اگر برگ‌های ماچا قهوه‌ای
          شده‌باشند، قابل خوردن هستند اما طعم تلخ‌تری دارند.
        </p>
        <p className="my-5 text-justify">
          موارد مورد نیاز برای یک فنجان ماچالاته:
        </p>
        <ul>
          <li className="my-5 text-justify">
            ۱۵گرم آب تصویه‌شده با دمایی بین ۹۰-۸۵ درجه‌ سانتیگراد
          </li>
          <li className="my-5 text-justify">۵‌ گرم پودر ماچا</li>
          <li className="my-5 text-justify">۲۵۰ گرم شیر</li>
          <li className="my-5 text-justify">
            شیرین‌کننده به دلخواه ( عسل، طعم‌دهنده‌،…)
          </li>
          <li className="my-5 text-justify">ویسک (whisk)</li>
        </ul>
        <p className="my-5 text-justify">
          ابتدا پودرماچا، آب و شیرین‌کننده را در فنجان( اگر کاپ باشد راحت‌تر
          هم‌می‌خورد) بریزید و با ویسک هم‌بزنید. پس از مخلوط ‌شدن کامل این سه،
          شیر را گرم کنید و مستقیما روی ترکیب آب و ماچا بریزید و حتی آرت بزنید.
          به همین سادگی، ماچالاته‌ی شما آماده‌است.
        </p>
        <p className="my-5 text-justify">
          این نوشیدنی به صورت سرد یا با خامه‌ هم سرو می‌شود. یکی از محبوب‌ترین
          ترکیبات ماچا، نوشیدنی به‌نام “لاته‌ی نظامی” است که اولین بار توسط
          قهرمان مسابقات جهانی لاته‌آرت، هیروشی سوادا، معرفی‌شد. لاته‌ی نظامی،
          ترکیبی‌است از ماچا، اسپرسو، پودر کاکائو و سیروپ وانیل.
        </p>
        <h2 className="text-2xl text-justify my-5">
          آیا محبوبیت ماچا رو به افزایش است؟آیا محبوبیت ماچا رو به افزایش است؟
        </h2>
        <p className="my-5 text-justify">
          داشتن آمار درست از مصرف عمومی ماچا، تقریبا غیرممکن است اما در گزارشی
          از Zion Market، پیش‌بینی می‌شود که ارزش ماچا در سال ۲۰۲۴ به ۴.۸۳ دلار
          برسد.
        </p>
        <p className="my-5 text-justify">
          درهمین گزارش پیش‌بینی شده‌است که مصرف ماچا در آمریکا، اروپا و آسیا
          بیشترخواهد شد ولی به دلیل شناخت و دسترسی کمتر در خاورمیانه، آفریقا و
          آمریکای جنوبی، مصرف ماچا رشد زیادی نخواهدداشت.
        </p>
        <p className="my-5 text-justify">
          باتوجه به خواص بسیار مفید ماچا برای سلامتی( خواصی مشابه چای سبز و
          بسیار بیشتر از آن)، میزان استفاده‌ی مردم از ماچا رو به افزایش است.
          ماچا هم نظیر دیگر نوشیدنی‌های درمانی و مفید مثل کامبوجا، در سال‌های
          اخیر جایگاه خاصی در رژیم‌های سلامت پیداکرده‌ و بیشتر مورد توجه‌قرار
          گرفته‌است.
        </p>
        <h2 className="text-2xl text-justify my-5">
          آیا محبوبیت ماچا رو به افزایش است؟
        </h2>
        <p className="my-5 text-justify">
          داشتن آمار درست از مصرف عمومی ماچا، تقریبا غیرممکن است اما در گزارشی
          از Zion Market، پیش‌بینی می‌شود که ارزش ماچا در سال ۲۰۲۴ به ۴.۸۳ دلار
          برسد.
        </p>
        <p className="my-5 text-justify">
          درهمین گزارش پیش‌بینی شده‌است که مصرف ماچا در آمریکا، اروپا و آسیا
          بیشترخواهد شد ولی به دلیل شناخت و دسترسی کمتر در خاورمیانه، آفریقا و
          آمریکای جنوبی، مصرف ماچا رشد زیادی نخواهدداشت.
        </p>
        <p className="my-5 text-justify">
          باتوجه به خواص بسیار مفید ماچا برای سلامتی( خواصی مشابه چای سبز و
          بسیار بیشتر از آن)، میزان استفاده‌ی مردم از ماچا رو به افزایش است.
          ماچا هم نظیر دیگر نوشیدنی‌های درمانی و مفید مثل کامبوجا، در سال‌های
          اخیر جایگاه خاصی در رژیم‌های سلامت پیداکرده‌ و بیشتر مورد توجه‌قرار
          گرفته‌است.
        </p>
        <h2 className="text-2xl text-justify my-5">
          تفاوت ماچا و چای‌سبز چیست؟
        </h2>
        <p className="my-5 text-justify">
          ماچا و چای‌‌سبز هر دو از گیاه چای سبز به‌نام کاملیا سیننسیس
          به‌وجود‌می‌آیند اما تفاوت آن‌ها در این است که ماچا قبل از برداشت، به
          مدت یک ماه در سایه پرورش‌می‌یابد. با این‌کار میزان کلروفیل درون برگ‌ها
          افزایش‌یافته و رنگشان سبزتر می‌شود. پس از برداشت، برگ‌های گیاه را از
          ساقه‌ها جدا‌کرده و پودرشان می‌کنند.
        </p>
        <p className="my-5 text-justify">
          ماچا از چای‌سبز غلیظ‌تر است و کافئین بسیار بیشتری هم دارد. یک فنجان
          استاندارد ماچا ( حاوی ۴ قاشق چای‌خوری پودر ماچا)، حدود ۲۸۰ میلی‌گرم
          کافئین دارد. این مقدار تقریبا ۸ برابر کافئین موجود در یک فنجان چای‌سبز
          است. به همین دلیل است که معمولا در نوشیدنی‌ها از میزان کمتری ماچا
          استفاده‌می‌شود.
        </p>
        <p className="my-5 text-justify">
          ماچا مقدار قابل‌توجهی آنتی‌اکسیدان دارد و همین ویژگی باعث شده‌ تا
          عده‌ی زیادی ماچا را به‌عنوان ماده‌ای ضد سرطان، دیابت و بیماری‌های قلبی
          بدانند. یکی دیگر از دلایل محبوبیت ماچا، خاصیت چربی‌سوزی آن است که در
          بسیاری از رژیم‌های به‌روز بکارمی‌رود. البته توجه‌داشته‌باشید که برای
          حفظ ویژگی‌های ماچا، از شیرین‌کردن زیاد و غیرطبیعی آن بپرهیزید.
        </p>
        <h2 className="text-2xl text-justify my-5">
          درجه‌های کیفی متفاوت در ماچا
        </h2>
        <p className="my-5 text-justify">
          همه‌ی ماچاها شبیه هم پرورش‌داده‌نمی‌شوند و به‌طور کلی سه نوع ماچا وجود
          دارد.
        </p>
        <p className="my-5 text-justify">
          نوع اول ماچای تشریفاتی ( Ceremonial matcha) است که بالاترین کیفیت را
          دارد و گران‌تر است. ماچای تشریفاتی هیچ‌گونه مواد‌افزودنی ندارد و
          عموماً آن را با سنگ پودر می‌کنند.
        </p>
        <p className="my-5 text-justify">
          نوع دوم ماچای تبلیغاتی ( commercial matcha or food-grade matcha) است
          که به اندازه‌ی ماچای تشریفاتی تلخ و غلیظ نیست. این ماچا از برگ‌های
          پایین‌تر گیاه به‌دست‌می‌آید و برای حفظ طعم تازگی، برگ‌های جوان‌تر به
          آن اضافه‌می‌کنند. قیمت ماچای تبلیغاتی کمی ارزان‌تر از ماچای تشریفاتی
          است.
        </p>
        <p className="my-5 text-justify">
          نوع سوم، ماچایی است که برای پخت غذا یا کیک استفاده‌می‌شود و طعم تلخ و
          گس شدیدی دارد. قیمت این ماچا از همه‌ی ماچاهای دیگر ارزان‌تر است.
          به‌یاد داشته باشید که این تفاوت قیمت‌ها به کیفیت مدل‌های گوناگون مرتبط
          نیست، بلکه هر نوع ماچا استفاده‌ی خاص خود را دارد.
        </p>
        <p className="my-5 text-justify">
          حال با تمامی مطالب گفته‌شده، آینده‌ی ماچا در صنعت کافی‌شاپ چطور
          خواهدبود؟ هنوز نمی‌توان با اطمینان گفت اما باتوجه به شناخته‌شدن بیشتر
          فواید ماچا و جایگاه آن در رژیم‌های سلامت، می‌توان توقع داشت که مصرف آن
          محبوبیت بیشتری بین مردم پیداکند و در کافی‌شاپ‌های بیشتری ارائه‌شود.
        </p>
        <p className="my-5 text-justify">
          اگر هنوز ماچا را امتحان نکرده‌اید می‌توانید با آموزشی که در این مقاله
          دادیم، همین امروز اولین ماچا لاته‌ی خود را درست‌کنید و لذت‌ببرید.
        </p>
      </div>
    </div>
  );
}

export default MatchaLatte;
