import HeaderSection from "@/components/headerSection";
import React from "react";

function index() {
  return (
    <div className="flex flex-col justify-center items-center">
      <HeaderSection
        header="بافت شیر و لاته‌آرت"
        img="/img/background-img.webp"
      />
      <div className="w-[1175px] my-15" dir="rtl">
        <h2 className="text-justify my-5 text-2xl">
          نکات مهم در رابطه با بافت شیر و لاته‌آرت
        </h2>
        <p className="my-5 text-justify">
          بسیاری از باریستاها دوست دارند خیلی سریع و بدون تمرین به لاته‌آرت عالی
          مسلط شوند. بعضی‌ها فکر‌می‌کنند اگر به ظاهر مورد‌نظر برسند کافی‌است و
          بافت بد شیر تاثیری در کارشان ندارد اما حقیقت آن است که لاته‌ی شما،
          علاوه بر زیبایی باید طعم دلچسبی هم داشته‌باشد وگرنه نوشیدن آن لذتی
          ندارد. در این مقاله، سعی می‌کنیم همه‌ی موارد مهم در آماده‌سازی شیری با
          بافت مخملی و شیرین را بررسی کنیم تا بتوانید شیر مناسبی برای
          نوشیدنی‌های مشتریان درست‌کنید.
        </p>
        <h2 className="text-justify my-5 text-2xl">
          اولین قدم برای گرم‌کردن شیر چیست؟
        </h2>
        <p className="my-5 text-justify">
          در ابتدای تسلط یافتن به گرم‌کردن شیر و لاته‌آرت، لازم است مواردی را که
          قابل کنترل هستند، بشناسیم:
        </p>
        <ul>
          <li className="my-5 text-justify">
            همیشه اطمینان حاصل‌کنید که پارچ شیر کاملا تمیز و سرد باشد.
          </li>
          <li className="my-5 text-justify">
            همیشه از شیر سرد تازه( دمای ۴-۷ درجه سانتی‌گراد)، استفاده‌کنید. دمای
            پایین عالی‌است اما مراقب‌باشید از شیر یخ‌زده استفاده‌نکنید.
          </li>
          <li className="my-5 text-justify">
            پیشنهاد می‌کنم برای اندازه‌گیری دمای مایع، از ترمومتر استفاده‌کنید.
            شیر را تا دمای ۳۵ تا ۴۰ درجه فقط حرارت‌می‌دهیم. سپس، نهایتا تا
            دمای۶۵-۷۰ فوم مورد نظر را بگیرید. ( تا وقتی که به تشخیص دما با
            دستتان عادت نکرده‌اید، حتما از ترمومتر استفاده‌کنید.)
          </li>
          <li className="my-5 text-justify">
            پس از هربار استفاده از پارچ، حتما آن را شسته و سرد کنید.
          </li>
          <li className="my-5 text-justify">
            همواره قبل از باز‌کردن شیر استیمر(شیر بخار)، یک‌بار هوای آن‌را خالی
            کرده تا از ورود قطره‌های آب به شیر جلوگیری‌کنید.
          </li>
          <li className="my-5 text-justify">
            از سالم بودن اهرم استیمر و یکنواختی فشار خروجی اطمینان حاصل کنید و
            توجه‌داشته باشید که بخار خیلی مرطوب باعث ورود آب و تغییر طعم شیر
            می‌شود.
          </li>
        </ul>
        <h2 className="text-justify my-5 text-2xl">
          شرایط مناسب را برای خود آماده کنید!
        </h2>
        <p className="my-5 text-justify">
          برای ساده‌تر شدن کار، حتما از دستگاه‌های مناسب استفاده کنید و جای راحت
          خود را پیدا‌کنید. بله درست متوجه‌شدید؛ ممکن است عجیب بنظر برسد اما هر
          باریستا باید نسبت به ریتم و ابعاد بدن خود، جای مناسبش را پیداکند. کلید
          موفقیت در لاته‌آرت و بافت خوب، راحتی و یکنواختی حرکاتتان در تمامی
          مراحل است پس شرایط دلخواهتان را پیداکنید.
        </p>
        <h2 className="text-justify my-5 text-2xl">
          روش‌های بافت‌دادن به شیر و اجرای لاته‌آرت
        </h2>
        <p className="my-5 text-justify">
          با سال‌ها تجربه و آموزش به روشی رسیدیم که بسیار کاربردی است: همانطور
          که پیش‌تر هم اشاره شد، مهم نیست که تازه‌کار هستید یا نیمه‌حرفه‌ای،
          لاته‌آرتیست، یا متخصص قهوه؛ در همه‌حال یکنواختی، کلید اصلی موفقیت
          شماست.
        </p>
        <h2 className="text-justify my-5 text-2xl">
          نحوه‌ی صحیح اضافه‌کردن شیر
        </h2>
        <p className="my-5 text-justify">
          قبل از آن که سراغ لاته‌آرت بروید، سعی کنید به ریختن شیر، درحالی که
          بافت حفظ‌ شود، مسلط شوید. برای اطمینان از نتیجه‌ای ابریشمی و لطیف،
          زمان لازم برای ریزش شیر و یکدست شدن همه‌ی نقاط نوشیدنی را درنظربگیرید
          و عجله نکنید. درحین ریختن شیر حواستان به خم‌کردن فنجان و حرکت دستتان
          باشد، هردو باید در یک راستا باشند و ریزش شیر یکنواخت باشد. زاویه‌ی
          دستی که فنجان را گرفته‌است، دست دیگرتان که شیر را می‌ریزد، سرعت
          اضافه‌کردن شیر به فنجان و مواردی از این قبیل، تاثیر زیادی روی نتیجه‌ی
          کارتان دارد. از ارتفاع ۵ سانتی‌متری ریختن را به‌آرامی شروع کنید و
          به‌طور مداوم دستتان را تا نزدیک فنجان، یا تا مقابل آن پایین بیاورید(
          به مدلی که فنجان را در دست می‌گیرید بستگی دارد.). ابتدا آرام و سپس
          سرعت ریختن را بیشتر کنید و درهمین حین کاملا فنجان را خم‌کنید. در این
          مرحله، باتوجه به طرح مورد نظرتان به فنجان شیر اضافه‌کنید.
        </p>
        <p className="my-5 text-justify">
          بخصوص در ابتدای یادگیری، مراقب باشید تا جای ممکن خود را تکان‌ندهید و
          فقط روی سرعت، زاویه، و ارتفاع ریختن شیر متمرکز‌شوید.
        </p>
        <p className="my-5 text-justify">
          فراموش نکنید که اولین لحظه‌ی ریختن شیر را از ارتفاع cm۵ شروع کنید.
        </p>
        <p className="my-5 text-justify">
          به‌آرامی سرعت ریختن را بیشتر کنید و ظاهر سطح نوشیدنی را مدنظر
          داشته‌باشید
        </p>
        <h2 className="text-justify my-5 text-2xl">نکات نهایی</h2>
        <p className="my-5 text-justify">
          همه‌ی باریستاها می‌توانند روش صحیح گرم‌کردن و فوم گرفتن شیر را
          یادبگیرند، فقط به مقداری زمان، صبر و تجربه نیاز دارید. به‌یاد داشته
          باشید که بهتر است ابتدا، پایه‌ی خود را قوی کنید و در آماده‌کردن شیر
          مناسب حرفه‌ای شوید و در آخر به لاته‌آرت بپردازید. چراکه هرچه ترکیب و
          بافت شیرتان بهتر باشد، سطح مناسب‌تری برای شکل درآوردن روی نوشیدنی
          خواهید‌داشت و کارتان خیلی ساده‌تر می‌شود.
        </p>
        <p className="my-5 text-justify">
          در نهایت این موضوع هم به سلیقه‌ی باریستا برمی‌گردد. برای من طعم
          نوشیدنی بسیار مهم‌تر است و از طرح‌های ساده برای آرت استفاده‌می‌کنم اما
          از زیبایی این هنر، و تاثیر دل‌نواز آن بر حس ما به نوشیدنی هم نمی‌توان
          گذشت.
        </p>
      </div>
    </div>
  );
}

export default index;
