import HeaderSection from "@/components/headerSection";
import React from "react";

function Decaffeinated() {
  return (
    <div className="flex flex-col justify-center items-center">
      <HeaderSection
        img="/img/background-img.webp"
        header="قهوه بدون کافئین "
      />
      <div className="w-[1175px] my-15" dir="rtl">
        <p className="my-5 text-justify text-lg">
          بسیاری از ما قهوه را برای تامین کافئین روزانه مصرف می‌کنیم و به‌ هیچ
          عنوان حاضر نیستیم قهوه‌ بدون کافئین را جایگزین آن کنیم. این درحالی است
          که برخی از مردم، حساسیت بالایی به کافئین دارند و حتی مقادیر ناچیزی از
          آن در چای، باعث اضطراب و تپش قلب بالا در آن‌ها می‌شود. برخی دیگر،
          علاقه‌ی بسیاری به قهوه دارند اما با مصرف دیر‌هنگام آن، دچار بی‌خوابی و
          بی‌قراری می‌شوند. ( از لحاظ فیزیولوژیکی، تاثیرات کافئین تا چند ساعت پس
          از مصرف در بدن باقی می‌ماند.)
        </p>
        <p className="my-5 text-l">قهوه‌ی دی‌کف یا قهوه‌ی بدون کافئین چیست؟</p>
        <p className="my-5">
          کافئین نوعی آلکالوئید است که مشخصه‌ی طعمی آن، تلخی است و حین رشد گیاه
          قهوه، مانند آفت‌کش طبیعی عمل می‌کند. تلخی، طعم اصلی قهوه محسوب می‌شود؛
          همانطور که مشخصه‌ی اصلی شکلات دارک، تلخی ذاتی آن است. این طعم، با بالا
          رفتن سن خوشایندتر به‌نظر می‌آید. معمولا کودکان شکلات‌های شیری را ترجیح
          می‌دهند و هرچه سن بالاتر می‌رود، علاقه‌ی ما هم به شکلات یا نوشیدنی‌های
          تلخ بیشتر می‌شود. اما باید توجه‌داشت که تلخی بدون شیرینی معنایی ندارد
          و برای تجربه‌ی بهتر از قهوه هم لازم است هر دو طعم( به علاوه‌ی
          اسیدیته)، را در کنار هم داشته‌باشیم تا طعم نوشیدنی متعادل شود.
        </p>
        <p className="my-5 text-justify">
          مورد مهم دیگر در مورد کافئین آن است که اگر به کافئین حساس هستید، بهتر
          است جای قهوه‌ی دمی، اسپرسو میل کنید. شاید بنظرتان عجیب بیاید که
          اسپرسو، با آن غلظت بالا و طعم منسجم، کافئین پایین‌تری داشته‌باشد اما
          در حقیقت میزان کافئین یک فنجان قهوه‌ی دمی حدود ۱۲۰ تا ۱۵۰ میلی‌گرم، و
          شات اسپرسو حدود ۷۰ تا ۹۰ میلی‌گرم است. البته اگر یک فنجان کامل اسپرسو
          بنوشید، به‌دلیل کافئین زیاد برایتان مشکل ساز خواهد‌ شد اما در حالت
          معمول اسپرسو کافئین کمتری دارد.
        </p>
        <p className="mt-20 text-justify">
          بنظر عده‌ی زیادی، قهوه‌ی دی‌کف به‌اندازه‌ی قهوه‌ی معمولی جذاب نیست و
          چیزی کم دارد. این مساله درست است؛ چراکه حتی با جدیدترین روش‌های بدون
          کافئین کردن، و پیشرفت‌های زیاد در این زمینه، همچنان بخشی از مشخصه‌های
          طعمی دانه‌ی اصلی حذف می‌شوند.
        </p>
        <p className="my-5 text-justify">
          دلیل دیگری که قهوه‌ی دی‌کف طرفداران زیادی ندارد این است که فرآیند
          دی‌کف کردن و حمل‌و‌نقل آن، هزینه‌ی بالایی دارد و قیمت نهایی قهوه را
          گران‌تر می‌کند. این فرآیند، تنها توسط معدودی از متخصصان انجام می‌شود و
          چون تجهیزات بخصوصی نیاز دارد، بسیاری از برشته‌کاران از ارائه‌ی قهوه‌ی
          دی‌کف صرف‌نظر می‌کنند. شرکت‌های بزرگ این عرصه، دانه‌ی سبز را در بازار
          آزاد خریداری کرده و دانه‌ی بدون‌کافئین تولید می‌کنند.
        </p>
        <p className="my-5 text-justify">
          سپس این دانه‌ها بین دلالان پخش شده و به برشته‌کاران فروخته‌می‌شوند. در
          بیشتر موارد، برای پایین آمدن هزینه‌ها، دانه‌ی سبزی که برای این‌کار
          انتخاب می‌شود کیفیت پایین‌تری دارد و روی کیفیت کلی محصول تاثیر
          می‌گذارد. فرآیند کافئین‌زدایی، اولین بار در سال ۱۹۰۳، توسط تاجری
          آلمانی به نام لودویگ روسلیوس (Ludwig Roselius)، کشف‌شد. او قهوه‌ی خود
          را با نام کافی (Kaffee, café) ارائه می‌کرد.
        </p>
        <p className="my-5 text-justify">
          این قهوه در فرانسه و آمریکا طرفداران بسیاری پیدا کرد و با نام سانکا (
          از فرانسوی آن sans caféine، به معنای بدون‌کافئین) شناخته‌می‌شد.
          روسلیوس از بنزن به‌عنوان حلال استفاده‌می‌کرد تا کافئین دانه‌ها از بین
          برود. هنوز‌هم استفاده از حلال‌ها برای این کار ضروری است اما بنزن،
          به‌دلیل خطراتی که برای سلامتی دارد، از گزینه‌ها حذف شده‌است. امروزه
          به‌طور کلی، سه روش برای کافئین ‌زدایی به‌کار می‌رود که درهرکدام از
          حلالی خاص استفاده‌می‌شود. این فرآیند، حتما باید قبل از برشته‌شدن روی
          دانه‌ی سبز انجام‌بگیرد تا موثر باشد. به‌یاد‌ داشته‌باشید که حتی قهوه‌ی
          بدون‌کافئین هم میزان ناچیزی کافئین دارد و به‌طور استاندارد، دانه‌هایی
          که ۲٪ یا کمتر کافئین دارند، دی‌کف نامیده‌می‌شوند.
        </p>
      </div>
    </div>
  );
}

export default Decaffeinated;
